--1. Заповнити таблиці вашої БД в режимі одиночного і групового доповнення.

INSERT INTO client
VALUE (6, 'Дмитро','Шевчук','Борисовчи','0990992634','264835502')

INSERT INTO client
VALUE (7,'Сергій','Ткач','Назарович','07295363735','224465389')
(8,'Роман','Савчук','Петрович','066283263','244576901')

--2. Виконати модифікацію значень у будь-яких таблицях БД для одного поля та групи полів за певною умовою.

UPDATE room set price_per_day = 4500
where number_of_people = 4 ;
UPDATE room SET number_of_people = 2
WHERE id_categories = 1;

--3. Видалити записи з таблиць вашої БД.

DELETE FROM client
where surname = 'Іван'
